{
  "home.label": "Accueil",
  "product.label": "Produit",
  "weare.label": "Nous sommes",
  "about.label": "À propos",
  "contactus.label": "Nous contacter",
  "porceliantiles.label": "Tuiles Porceliennes / Vitrifiées",
  "ceramic.label": "Carreaux de céramique",
  "introheading.label": "Meilleur fabricant de carreaux en Inde",
  "introp1.label": "La société porte la vision de répondre aux carreaux de stationnement de classe mondiale. Il croit en la fabrication de carreaux de stationnement de qualité supérieure avec une visualisation précise du marché.",
  "introp2.label": "Obtenez des carreaux de porcelaine, des carreaux de céramique et des carreaux vitrifiés de qualité supérieure dans différents types, conceptions et tailles à des prix compétitifs. Si vous cherchez un fabricant de carreaux en Inde, nous sommes votre meilleur choix.",
  "knowmore.label": "Savoir plus",
  "eqformh1.label": "Obtenir la liste des prix",
  "eqformp1.label": "Nous répondons généralement dans les 24 heures.",
  "eqformp2.label": "Taux de réponse de 100%",
  "eqformp3.label": "Pour de meilleurs devis, incluez:",
  "eqformp4.label": "Une auto-introduction",
  "eqformp5.label": "Demandes spéciales, le cas échéant",
  "eqsye": "Envoyez votre demande",
  "eqname": "Entrez votre nom",
  "eqemail": "Entrer votre Email",
  "eqphone": "Entrez votre téléphone",
  "eqpricelistdetails": "Entrez les détails de la liste de prix",
  "eqdetails": "Entrez les détails de votre demande",
  "ourproduct.label": "Nos produits",
  "importer.label": "importateur",
  "distributor.label": "Distributrice",
  "builder.label": "Constructeur",
  "homeoffice.label": "Propriétaire de maison / bureau",
  "subject.label": "Matière",
  "message.label": "Entrez votre message ici",
  "sendus.label": "Envoyez-nous",
  "aboutus.label": "À propos de nous",
  "aboutusp1": "La société porte la vision de fournir des carreaux de stationnement de classe mondiale. Il croit en la fabrication de carreaux de stationnement de qualité supérieure avec une visualisation précise du marché.",
  "aboutusp2": "The I win Ceramic Company avec son palmarès de nombreuses années de succès en tant que leader de la céramique est capable de concevoir et de fabriquer les carreaux de stationnement 12x12 et les carreaux de stationnement numériques 12x12 les plus modernes sur ce marché concurrentiel.",
  "aboutusp3": "La société I win Ceramic possède une énorme capacité de production conforme aux normes européennes élevées. La société I win Ceramic possède un département R & D interne, où une recherche continue est effectuée dans les conceptions et la qualité, afin de fournir un rapport qualité-prix à nos clients.",
  "aboutusp4": "The I win Ceramic Company a un réseau de revendeurs bien établi dans tout le pays et a marqué sa présence sur le marché d'exportation de divers pays.",
  "downloadcatalouge": "Télécharger le catalogue"
}
