{
  "home.label": "Hogar",
  "product.label": "Producto",
  "weare.label": "Nosotras somos",
  "about.label": "Acerca de",
  "contactus.label": "Contacta con nosotras",
  "porceliantiles.label": "Azulejos Porcelianos / Vitrificados",
  "ceramic.label": "Azulejos de cerámica",
  "introheading.label": "Mejor fabricante de azulejos en la India",
  "introp1.label": "La Compañía tiene la visión de atender las baldosas de estacionamiento de clase mundial. Cree en la fabricación de baldosas de estacionamiento de calidad superior con una visualización nítida del mercado.",
  "introp2.label": "Obtenga azulejos de porcelana de alta calidad, azulejos de cerámica y azulejos vitrificados en varios tipos, diseños y tamaños a precios competitivos. Si está buscando un fabricante de baldosas en India, somos su mejor opción.",
  "knowmore.label": "Saber más",
  "eqformh1.label": "Obtener lista de precios",
  "eqformp1.label": "Generalmente respondemos dentro de las 24 horas.",
  "eqformp2.label": "Tasa de respuesta del 100%",
  "eqformp3.label": "Para mejores cotizaciones, incluya:",
  "eqformp4.label": " Una auto presentación",
  "eqformp5.label": " Solicitudes especiales, si hay alguna",
  "eqsye": "Envía tu consulta",
  "eqname": "Introduzca su nombre",
  "eqemail": "Introduce tu correo electrónico",
  "eqphone": "Ingrese su teléfono",
  "eqpricelistdetails": "Ingrese los detalles para la lista de precios",
  "eqdetails": "Ingrese los detalles de su consulta",
  "ourproduct.label": "Nuestros productos",
  "importer.label": "importador",
  "distributor.label": "Distribuidor",
  "builder.label": "Constructor",
  "homeoffice.label": "Propietario de hogar / oficina",
  "subject.label": "Sujeto",
  "message.label": "Introduzca su mensaje aquí",
  "sendus.label": "Envíanos",
  "aboutus.label": "Sobre nosotros",
  "aboutusp1": "La compañía tiene la visión de abastecer baldosas de estacionamiento de clase mundial. Cree en la fabricación de baldosas de estacionamiento de calidad superior con una visualización nítida del mercado.",
  "aboutusp2": "Gané Ceramic Company con su trayectoria de muchos años exitosos como empresa líder de cerámica capaz de diseñar y fabricar las baldosas de estacionamiento 12x12 y las baldosas digitales de estacionamiento 12x12 más modernas en este mercado competitivo.",
  "aboutusp3": "The I Win Ceramic Company tiene una enorme capacidad de producción que se ajusta a los altos estándares europeos. The I Win Ceramic Company tiene un departamento interno de I + D, donde se realiza una investigación continua en diseños y calidad, con el fin de proporcionar una buena relación calidad-precio a nuestros clientes.",
  "aboutusp4": "The I Ceramic Company tiene una red de distribuidores bien establecida en todo el país y ha marcado su presencia en el mercado de exportación de varios países.",
  "downloadcatalouge": "Descargar catálogo "
}
